Repository: potreb/wpsl-multilang
Catalog: languages/wpsl-multilang-*.po
Languages: pl_pl

source: MultiLanguages
pl_pl: Wersje językowe

source: Set the thumbnail for other translations!
pl_pl: Ustaw miniaturę dla pozostałych tłumaczeń!

source: Before duplicate, remove translation from select
pl_pl: Przed zduplikowaniem, usuń tłumaczenie z pola select

source: Settings
pl_pl: Ustawienia

source: Translations
pl_pl: Tłumaczenia

source: Add translation for: %s
pl_pl: Dodaj tłumaczenie dla: %s

source: Edit translation for: %s
pl_pl: Edytuj tłumaczenie dla: %s

source: A list of languages.
pl_pl: Lista wersji językowych.

source: Languages
pl_pl: Języki

source: Sort by:
pl_pl: Sortuj wg:

source: List with flags
pl_pl: Lista z flagami

source: List without flags
pl_pl: Lista bez flag

source: Select type
pl_pl: Typ pola wyboru

source: Select which type of select you want do have in edit page.
pl_pl: Wybierz jaki typ pola chcesz mieć do wyboru tłumaczeń na stronie edycji wpisu.

source: Number of post in select
pl_pl: Liczba wpisów w polu wyboru dla tłumaczeń

source: Post types
pl_pl: Typy wpisów

source: Select supported post types.
pl_pl: Wybierz typy wpisów do tłumaczenia.

source: Attachments
pl_pl: Załączniki

source: Synchronize attachments
pl_pl: Synchronizuj załączniki

source: &ndash; select translate &ndash;
pl_pl: &ndash; wybierz tłumaczenie &ndash;

source: Duplicate
pl_pl: Duplikuj

source: Duplicate this post to another with all data and meta?
pl_pl: Kopiować ten wpis do tej wersji językowej ze wszystkimi meta danymi?

source: Yes!
pl_pl: Tak!

source: No!
pl_pl: Nie!

source: Hello %1$s. Thank you for using our plugin. Go to the plugin <a href="%2$s">settings to add languages</a>.
pl_pl: Cześć %1$s. Dzięki za wybranie tej wtyczki. Przejdź do <a href="%2$s">ustawień</a>, żeby skonfigurować wtyczkę.
